
##############################################################################
#Реализовать скрипт, в котором должна быть предусмотрена функция расчёта 
#заработной платы сотрудника. Используйте в нём формулу: #
#(выработка в часах*ставка в час) + премия. Во время выполнения расчёта для 
#конкретных значений необходимо запускать скрипт с параметрами.
#########################################################################


from my_functions_les4 import zp_chasovaya

print(zp_chasovaya())

